---
layout: post
status: publish
published: true
title: Feiernder Emorapper.
author:
  display_name: Jannik
  login: Jannik
  email: mail@aufeinwort.org
  url: ''
author_login: Jannik
author_email: mail@aufeinwort.org
wordpress_id: 149
wordpress_url: http://aufeinwort.org/?p=149
date: '2012-03-26 21:00:10 +0200'
date_gmt: '2012-03-26 20:00:10 +0200'
categories:
- Leben.
tags:
- musik
- casper
- kraftklub
- cro
- konzert
- osnabr&uuml;ck
comments:
- id: 23
  author: S&ouml;ren
  author_email: mail@soerenbecker.org
  author_url: http://alltagskotze.net
  date: '2012-03-27 07:41:33 +0200'
  date_gmt: '2012-03-27 06:41:33 +0200'
  content: Ich war auch am &uuml;berlegen, auf das Tourabschlusskonzert zu gehen -
    vielleicht sieht man sich ja!
- id: 24
  author: Jannik
  author_email: mail@aufeinwort.org
  author_url: ''
  date: '2012-03-27 10:51:10 +0200'
  date_gmt: '2012-03-27 09:51:10 +0200'
  content: Das w&auml;re nat&uuml;rlich &auml;u&szlig;erst cool!
---
<p><a href="http:&#47;&#47;aufeinwort.org&#47;wp-content&#47;uploads&#47;2012&#47;03&#47;P1010793.jpg"><img class="aligncenter size-large wp-image-152" title="P1010793" src="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;h_391,w_696&#47;v1382562309&#47;P1010793-e1332790189567_ehictl.jpg" alt="" width="800" height="449" &#47;><&#47;a></p>
<p>Vergangenes Wochenende war ich mit <a href="https:&#47;&#47;twitter.com&#47;#!&#47;Lenn_rt">Lennart<&#47;a> zur&uuml;ck in "meinem" Osnabr&uuml;ck und wir besuchten das Casperkonzert. Und was soll man sagen, es war wohl eines der besten Konzerte seit langer Zeit. Wer sich unter Casper einen Emorapper vorstellt, wurde genauso entt&auml;uscht, wie jemand der sich auf reinen Hip-Hop-"Digga"-Kram oder M&auml;dchengekreische freute.</p>
<p>Herr Griffey pr&auml;sentierte sich als &auml;u&szlig;erst bodenst&auml;ndiger Typ, der durch guten Humor und normalmenschliches Gequatsche auch zwischen den einzelnen Liedern &uuml;berzeugte ("Wisst ihr was? Heute ist meine Mama hier. Die hat mir beigebracht nicht die ganze Zeit nach Genitalien zu schreien wie du hier vorne in der ersten Reihe.")</p>
<p>Emotional &uuml;berzeugte mich das Konzert vollends, selten hab ich es erlebt, dass der K&uuml;nstler es schaffte das Publikum so sehr zum Feiern zu animieren. Man hatte das Gef&uuml;hl in einem Kessel zu stehen in dem kein einziger mehr ruhig stand. Jeder sprang mit auf und ab, pogte (Ja, Pogo auf einem Hiphop-Konzert) oder sang mit. Auch von den Liedern her wurde das ganze Repertoire abgegriffen, von den Tracks der beiden Alben, &uuml;ber B-Seiten der Singles und Medleys aus Beteiligungen an St&uuml;cken anderer K&uuml;nstler wurde alles abgegriffen. Letztendlich kamen wir nach hammerm&auml;&szlig;igen zwei Stunden Casper aus der Halle und waren gl&uuml;cklich aber vollkommen abgek&auml;mpft und heiser. Wer mit der Musik nur ansatzweise was anfangen kann sollte sich den Herrn unbedingt mal live anschauen.</p>
<p>Die einzige Entt&auml;uschung des Abends war, dass Cro nicht wie angek&uuml;ndigt Support-Act war, die Stelle wurde dann zwar von Ahzumjot eingenommen, Cro h&auml;tte mir da aber deutlich besser gefallen.</p>
<p>Und damit ihr wisst wo es konzertm&auml;&szlig;ig demn&auml;chst so hingeht gibt es hier jetzt noch den Herren zusammen mit Kraftklub. Da habe ich n&auml;mlich Karten f&uuml;r das Tourabschlusskonzert am 15.5. in Berlin.</p>
