---
layout: post
status: publish
published: true
title: Warum ich keine Platten brauche &#47; m&ouml;chte
author:
  display_name: Jannik
  login: Jannik
  email: mail@aufeinwort.org
  url: ''
author_login: Jannik
author_email: mail@aufeinwort.org
wordpress_id: 755
wordpress_url: http://aufeinwort.org/?p=755
date: '2012-12-01 16:37:47 +0100'
date_gmt: '2012-12-01 14:37:47 +0100'
categories:
- Konsum
tags:
- leben
- musik
- geschmack
- h&ouml;ren
comments:
- id: 426
  author: kamil
  author_email: kamilgajda@web.de
  author_url: http://blogios.de
  date: '2012-12-01 17:15:19 +0100'
  date_gmt: '2012-12-01 15:15:19 +0100'
  content: "Alles sch&ouml;n und gut, aber ich bleibe trotzdem bei CD&acute;s, denn
    ich bin wirklich der fest davon &uuml;berzeugt, das man (hier besonders: ich)
    Musik ganz anders konsumiert wenn man einen freien Zugang zu Millionen von Titeln
    hat, als wenn man bewusst im Laden nach CD&acute;s&#47;Platten sucht und diese
    dann auch erwirbt. \r\n\r\nDurch den Kauf einer CD selektiere ich und mache mir
    vorher schon gedanken, ob ich etwas gut finde und daf&uuml;r auch bereit bin 15&euro;
    auf den Tisch zu legen. Ich setzte mich mit einer Band &#47;einem Song auseinander
    und denke dar&uuml;ber nach. Wenn ich hingegen eine Festplatte mit 100ten von
    GB Musik voll habe (da braucht mir dann auch keiner erz&auml;hlen, dass er jedes
    St&uuml;ck bezahlt hat, oder gar jedes geh&ouml;rt hat) oder mich durch ein Online-Angebot
    durchklickern kann, dann bin ich immer gehetzt auf der Suche nach dem noch besseren
    St&uuml;ck. Und der gute Song, den ich vor 5, 6 Klicks gefunden hatte ist auch
    wieder schnell vergessen. \r\n\r\nWas ich gut finde ist, dass man sowas wie Spotyfi
    nebenher laufen lassen kann. Mache ich auch. Oder ich h&ouml;re Radio, z.B: FluxFM.
    Wenn ich da dann auf einen Song aufmerksam werde, recherhiere ich die Band im
    Netz. Und wenn mit die Sachen dann immer noch gefallen, dann kaufe ich die CD
    und genie&szlig;e &uuml;ber meine Anlage. Au&szlig;erdem gibt es nichts lustigeres,
    als betrunken mit Freunden vorm heimischen CD-Regal zu sitzen, einzelen Scheiben
    rauszuhollen und sich &uuml;ber damit verbundene Geschichten von Fr&uuml;her zu
    unterhalten. Mit einem Digitalem Musikarchiv ist das nur halb so lustig.\r\n\r\nAber
    wie immer im Leben gilt auch hier: jedem das seine ;)"
- id: 427
  author: Jannik
  author_email: mail@aufeinwort.org
  author_url: ''
  date: '2012-12-01 17:33:07 +0100'
  date_gmt: '2012-12-01 15:33:07 +0100'
  content: "Nat&uuml;rlich auch hier jedem das seine. Auch Jans Meinung hat ja letztendlich
    seine Daseinsberechtigung, ich wollte nur meine Meinung dazu wiedergeben, da wir
    uns schon &ouml;fter &uuml;ber das Thema unterhielten. \r\n\r\nAuch ich setze
    mich zur Zeit mit einem &auml;hnlichen Thema in etwas anderer Weise auseinander.
    Bei mir geht es vor allem um den Sprung von B&uuml;cher auf E-Reader und E-Books.
    Ich werde dies nun wohl nach langer &Uuml;berlegung tun. Bin mir aber immer noch
    nicht sicher, wie ich es finden werde ein Ger&auml;t und keine B&uuml;cher mehr
    im Regal zu haben. Aber auch darauf treffen viele der oben von mir genannten Argumente
    zu.\r\n\r\nAber das mit den CD's habe ich nicht und werde ich wohl auch nie haben.
    Ich besitze zwar noch CD's mittlerweile aber keinen CD-Player an meiner Anlage
    mehr. Ich war beim Anschaffen der Komponenten damals nicht bereit noch einen zu
    kaufen und daf&uuml;r an anderer Stelle zu sparen. Bis heute habe ich das nicht
    bereut. Ich kaufe zwar selber auch ab und an noch CDs spiele sie dann aber immer
    relativ schnell auf den PC und r&uuml;hre sie dann fast nie mehr an."
- id: 436
  author: Jan
  author_email: jan@skyfighter.net
  author_url: http://www.skyfighter.net
  date: '2012-12-02 12:22:20 +0100'
  date_gmt: '2012-12-02 10:22:20 +0100'
  content: "<blockquote>Vielleicht w&auml;re es einfacher (und deutlich g&uuml;nstiger)
    sich neue und andere Arten des Musikh&ouml;rens anzugew&ouml;hnen, bevor er viel
    Geld auf den Tisch legt um sich Equipment zu kaufen, was dann die Art des Konsums
    &auml;ndern soll.<&#47;blockquote>\r\n\r\nHabe ich versucht, aber das mag mit
    Spotify oder iTunes nicht wirklich funktionieren. \r\nkamil hat das auch gut angesprochen.
    Wenn ich durch Listen klicke, neue anlege oder auch irgendwelche Top-XX Sachen
    anlege, habe ich immer noch keinen Bezug zur Musik. \r\n\r\nW&uuml;rde behaupten
    dass mein Konsum von Musik schon sehr auf den Song oder das Album bezogen ist.
    Aber es ist einfach nicht das Gleiche, wie vor einem CD Regal zu sitzen und etwas
    aus dem Regal zu nehmen, oder schon gestern angesprochen: in einem Plattenladen
    zu stehen und einfach auszusuchen. Diese bewusste Selektion die man im Digitalen
    nicht erreichen kann.\r\nWir zwei waren ja schon im Optimol Records und dort kaufte
    ich gestern auch Platten. Genial, einfach nur genial!\r\n\r\n<blockquote>ich behaupte,
    dass man durch neue Technik, gute Boxen und vor allem den sauberen, digitalen
    Klang dem am n&auml;chsten kommt was die K&uuml;nstler geh&ouml;rt und letztendlich
    abgemischt haben. Ein Kratzen und Knistern ist f&uuml;r mich keine Nostalgie<&#47;blockquote>\r\n\r\nIch
    denke dass ich mit meiner Anlage, ihrer Einstellung und damit also letztendlich
    der Technik sehr gut aufgestellt bin. Also vom \"sauberen digitalen Klang\" schon
    sehr sehr viel heraushole. Vinyl wird nicht durch Kratzen oder St&ouml;rger&auml;usche
    besonders, sondern durch einen unglaublich \"vollen\" Klang und weichere Musik.
    Wei&szlig; nicht recht wie man das beschreiben soll, aber vom Sound her ist es
    schon anders.\r\n\r\nWas ich mich frage ist: wieso kaufst du dann noch ab und
    an CDs, wenn du sowieso keinen CD-Spieler mehr hast und es sofort digitalisierst?
    Geht es dann doch darum etwas zu besitzen, oder willst du nur den K&uuml;nstler
    unterst&uuml;tzen? Inzwischen haben die Onlineeink&auml;ufe ja auch das Bonusmaterial."
- id: 438
  author: Jannik
  author_email: mail@aufeinwort.org
  author_url: ''
  date: '2012-12-02 13:07:06 +0100'
  date_gmt: '2012-12-02 11:07:06 +0100'
  content: Ja, zum einen um die K&uuml;nstler zu unterst&uuml;tzen da ich bei manchen
    noch dieses Bed&uuml;rfnis versp&uuml;re, zum anderen gibt es ja leider immer
    noch einige (deutsche) K&uuml;nstler die nicht bei Spotify aufzufinden sind. Da
    schlage ich auch das ein oder andere mal zu.
- id: 439
  author: Jan
  author_email: jan@skyfighter.net
  author_url: http://www.skyfighter.net
  date: '2012-12-02 13:08:33 +0100'
  date_gmt: '2012-12-02 11:08:33 +0100'
  content: Und wieso dann nicht einfach im iTunes Store (oder einem anderen Shop f&uuml;r
    digitale Musik) kaufen, sondern CD bestellen?
- id: 440
  author: Jannik
  author_email: mail@aufeinwort.org
  author_url: ''
  date: '2012-12-02 13:10:36 +0100'
  date_gmt: '2012-12-02 11:10:36 +0100'
  content: Wenn ich mir schon Musik kaufe, dann m&ouml;chte ich was in der Hand haben.
    Weswegen ich dich ja sogar ein bisschen verstehen kann, aber auch nur ein bisschen.
- id: 653
  author: Jan
  author_email: jan@skyfighter.net
  author_url: http://www.skyfighter.net
  date: '2012-12-10 22:39:25 +0100'
  date_gmt: '2012-12-10 20:39:25 +0100'
  content: So nach einigen Tagen mit dem Plattenspieler kann ich dir zumindest deine
    Bef&uuml;rchtung, man kauft technischen R&uuml;ckschritt mit schlechterem Sound,
    widerlegen. Kristallklar &amp; irgendwie voller im Klang, dank gutem Spieler und
    Soundsystem.
- id: 716
  author: Maik
  author_email: maik@maiksilberkuhl.de
  author_url: http://maiksilberkuhl.de
  date: '2012-12-12 12:51:27 +0100'
  date_gmt: '2012-12-12 10:51:27 +0100'
  content: "Die Meinung in diesem Artikel teile ich durchaus. Im Gro&szlig;en und
    Ganzen. Ich selbst nutze auch lediglich Spotify, habe sogar meine CD-Sammlungen
    vor kurzem verkauft. Das hat aber nicht nur was mit Musik zu tun, sondern mit
    meiner Lebenseinstellung. Ich muss etwas nicht besitzen, mir reicht die M&ouml;glichkeit
    etwas nutzen zu k&ouml;nnen, wenn ich es brauche. Und ich denke, dass das ein
    Modell ist, was in Zukunft f&uuml;r viele Menschen immer wichtiger werden wird.
    In allen Lebensbereichen.\r\n\r\nSchallplattenspieler sind toll und sorgen f&uuml;r
    tolle Atmosph&auml;re, aber dadurch genie&szlig;t man die Musik nicht zwingend
    besser. Auch so ein Ger&auml;t kann Musik produzieren, die im Hintergrund l&auml;uft,
    auf die ich mich nicht einlasse.\r\n\r\nEs macht ein wenig den Anschein, als w&auml;re
    das Geld ausgeben (f&uuml;r das Ger&auml;t und die Vinyl) ein innerer Druck, um
    sich mit der Musik mehr zu besch&auml;ftigen. Getreu dem Motto: Jetzt habe ich
    mehr f&uuml;r die Vinyl gezahlt als f&uuml;r einen Monat Spotify Premium, nun
    muss ich das auch hinreichend honorieren und die Musik deutlicher erleben. Naja,
    kommt ein wenig so r&uuml;ber. Halte ich f&uuml;r grunds&auml;tzlich falsch. (Das
    soll keine Kritik oder so sein ;) )"
- id: 1069
  author: Dominik
  author_email: dominik.hirtel@googlemail.com
  author_url: http://unendliches.tumblr.com
  date: '2013-01-03 00:00:54 +0100'
  date_gmt: '2013-01-02 22:00:54 +0100'
  content: "Zun&auml;chst: Ich besitze auch Platten und bezahle f&uuml;r Spotify.
    Deinen Standpunkt kann ich an sich trotzdem recht gut nachvollziehen. Ich kaufe
    mir Platten, obwohl ich nicht der Meinung bin, dass das Musikempfinden sich gro&szlig;artig
    vom Digitalen unterscheidet.\r\nGenerell ist es ja auch so, dass es um den Inhalt
    geht, wie auch bei B&uuml;chern. Mir ist es v&ouml;llig egal, ob mein Buch riecht
    wie ein Buch oder eben ein Kindle ist.\r\nIch f&uuml;r meinen Teil kaufe Platten,
    weil ich es sch&ouml;n finde, manche Alben auch in greifbarer Form zu haben. Dabei
    geht es mir nicht um den Aspekt, die Musik dann mehr genie&szlig;en zu k&ouml;nnen
    oder einen viel besseren Klang zu haben, sondern schlichtweg nur darum, dass ein
    cooles Album in meinem Zimmer liegt.\r\nDeshalb kaufe ich auch nicht jedes Werk
    auf Vinyl, sondern tats&auml;chlich (zumindest meistens) nur die, die mir auch
    wirklich etwas bedeuten, aus welchen Gr&uuml;nden auch immer.\r\n(Hoffentlich
    ist's halbwegs nachvollziehbar, habe schon ewig nichts mehr geschrieben, was &uuml;ber
    140 Zeichen hinausgeht.)"
---
<p>Jan schrieb in seinem Blog dar&uuml;ber, dass er das Bed&uuml;rfnis versp&uuml;rt Musik wieder "bewusst" zu genie&szlig;en und dies m&ouml;glicherweise durch den Erwerb durch Schallplatten und das zugeh&ouml;rige Equipment zu erreichen.&nbsp;<a href="http:&#47;&#47;www.skyfighter.net&#47;2012&#47;11&#47;wieso-ich-uberlege-einen-schallplattenspieler-und-kunftig-vinyls-zu-kaufen&#47;">Ihr solltet den Artikel dr&uuml;ben lesen<&#47;a> bevor ihr diesen lest. Ich setze mich n&auml;mlich hier damit auseinander.</p>
<blockquote><p>Nachdem meine iTunes Musiksammlung gigantische Ausma&szlig;e angenommen hat, stieg ich fr&uuml;h auf Streamingdienste wie Spotify um. Der Gedanke Musik &uuml;berall, aktuell und schnell verf&uuml;gbar zu haben, fasziniert mich noch immer. Nach der Phase des digitalen Musikkaufs bin ich bei einem Monatsabonnement angelangt. F&uuml;r 120&euro; im Jahr habe ich Zugriff auf quasi jeden Song. Musik ist mir 120&euro; wert.<&#47;blockquote><br />
Auch ich war irgendwann an diesem Punkt angekommen. Auch ich habe immer noch auf irgendeiner Festplatte eine gigantische MP3-Musiksammlung liegen, sie existiert allerdings inzwischen nicht mehr auf meinem Macbook, ich habe nicht mehr das Bed&uuml;rfnis all die Musik immer in Griffweite auf meiner Platte haben zu m&uuml;ssen. Ich habe n&auml;mlich einen Premium-Account bei Spotify. Dort habe ich mit Internet Zugriff auf eine riesige Musikbibliothek, die ich niemals mit eigenem Speicher abbilden k&ouml;nnte. Wenn ich Musik immer h&ouml;ren m&ouml;chte kann ich mir au&szlig;erdem Playlisten offline verf&uuml;gbar machen. Ich habe nicht mehr das Bed&uuml;rfnis Musik zu besitzen. Ich bin damit einverstanden 10&euro; im Monat daf&uuml;r zu bezahlen so viel Musik h&ouml;ren zu k&ouml;nnen wie ich m&ouml;chte, ich sah noch nie einen wirklichen Mehrwert darin sie auch zu besitzen.</p>
<blockquote><p>Irgendetwas geht mir seit langer Zeit aber ab. Das Gef&uuml;hl Musik bewusst zu h&ouml;ren ist weg. Songs laufen immer und &uuml;berall, ob Zuhause im Hintergrund oder um den L&auml;rm der U-Bahn zu &uuml;bert&ouml;nen. Eine neue Playlist ist in Sekunden zusammengestellt und selbst neue Songs gehen im Nirvana verloren. Zu viele Eindr&uuml;cke prasseln auf den Musikinteressierten ein. Das Besondere ist weg. Dieses Gef&uuml;hl in Ruhe einfach den Sound auf sich wirken zu lassen.<&#47;blockquote><br />
Das hat doch letztendlich nichts mit der Art zu tun in der einem die Musik zur Verf&uuml;gung steht. Nat&uuml;rlich ist es immer noch m&ouml;glich sich bewusst sich hinzusetzen und Musik zu h&ouml;ren. Ich mache es z.B. regelm&auml;&szlig;ig wenn ich neue K&uuml;nstler finde, oder ein neues erwartetes Album erscheint, dass ich mich hinsetze oder -lege und wirklich NUR Musik h&ouml;re. Dass ich mich auf die Musik einlasse, versuche sie zu verstehen und nicht anderes zu machen. Das Problem welches Jan beschreibt ist meiner Meinung nicht die Art durch die er an die Musik gelangt, sondern wie seine Gewohnheiten geworden sind. Vielleicht w&auml;re es einfacher (und deutlich g&uuml;nstiger) sich neue und andere Arten des Musikh&ouml;rens anzugew&ouml;hnen, bevor er viel Geld auf den Tisch legt um sich Equipment zu kaufen, was dann die Art des Konsums &auml;ndern soll.</p>
<blockquote><p>Aber machen wir uns nichts vor: da dreht sich eine Scheibe und wird mechanisch abgegriffen. So glasklar wie die Digitalaufnahme kann es also nicht sein. Muss es aber nicht. Ich will keinen Techno oder Electro h&ouml;ren und wahrscheinlich w&uuml;rde niemand behaupten, dass The Cure&rsquo;s 89er Album Disintegration irgendwo besser klingt, als auf Vinyl. Musik zum genie&szlig;en eben.<&#47;blockquote><br />
Hier redet er sich meiner Meinung nach etwas sch&ouml;n. Ich kann jetzt spontan nichts zum angesprochenen Album sagen, aber ich behaupte, dass man durch neue Technik, gute Boxen und vor allem den sauberen, digitalen Klang dem am n&auml;chsten kommt was die K&uuml;nstler geh&ouml;rt und letztendlich abgemischt haben. Ein Kratzen und Knistern ist f&uuml;r mich keine Nostalgie (mag daran liegen, dass ich nicht damit aufgewachsen bin) und kein sch&ouml;nes Gef&uuml;hl, es ist ein absolutes St&ouml;rger&auml;usch. Ich finde es genauso &auml;tzend wie das Summen bei zu d&uuml;nnen Kabeln und das Rauschen bei schlechten Aufnahmen. Ich will es nicht h&ouml;ren. Und ich m&ouml;chte sicherlich keine immens hohen Summen f&uuml;r einen R&uuml;ckschritt ausgeben. Und wenn man den oftmals gelobten warmen Klang haben will kann man das gleiche bestimmt auch mit einem Equalizer oder so erreichen. Meiner Meinung nach wird hier aus einer richtigen Annahme der falsche Schluss gezogen.</p>
<p>Also Jan, mein Tipp: Organisier lieber deine Musik in Spotify, in Listen in anderen Programmen oder meinetwegen Tagebuchm&auml;&szlig;ig. Erstell dir j&auml;hrliche Top Ten, oder dergleichen, so wirst du nicht die Erinnerung an bestimmte Musik verlieren. &Auml;ndere deine Gewohnheiten Musik zu H&ouml;ren, als Musik auf die du freien Zugriff hast ein weiteres Mal "zum Genie&szlig;en" zu erwerben.</p>
<p>Und jetzt sollten wir uns alle &uuml;ber die neuen Errungenschaften freuen und nicht versuchen R&uuml;ckw&auml;rts zu gehen.</p>
