---
layout: post
status: publish
published: true
title: Ballast der Republik von Die Toten Hosen
author:
  display_name: Jannik
  login: Jannik
  email: mail@aufeinwort.org
  url: ''
author_login: Jannik
author_email: mail@aufeinwort.org
wordpress_id: 405
wordpress_url: http://aufeinwort.org/?p=405
date: '2012-06-28 01:42:07 +0200'
date_gmt: '2012-06-27 23:42:07 +0200'
categories:
- Musik
tags:
- die toten hose
- ballast der republik
- album
- platte
- kritik
comments: []
---
<p>Dieser Text beginnt mit einer L&uuml;ge. Ich h&ouml;re die 'Die Toten Hosen' seit immer. Okay, ich w&uuml;rde sie gerne seit immer h&ouml;ren. Aber ungef&auml;hr seitdem das legend&auml;re 'Bayern' durch Lautsprecher t&ouml;nt sind sie mir gel&auml;ufig und sp&auml;testens seit dem grandiosen MTV-Unplugged Album aus dem Wiener Burgtheater haben sie irgendwo in der N&auml;he meines Herzens einen festen Platz. Dementsprechend hab ich die gro&szlig;en Lieder der Hosen nicht wirklich mitbekommen, sei es 'Nur zu Besuch', 'W&uuml;nsch dir Was', 'Wort zum Sonntag', 'Opel-Gang' oder 'Eisgek&uuml;hlter Bommerlunder'. Aber ich habe versucht das alles irgendwie aufzuholen und mich da rein zu h&ouml;ren.</p>
<p>Dabei habe ich Lieder f&uuml;r mich entdeckt, Textzeilen in den Himmel gelobt, Geschichten hinter einzelnen Lyrics haben mir die G&auml;nsehaut &uuml;ber den R&uuml;cken gejagt und andere Lieder habe ich irgendwo als 'unser' Lied w&auml;hlen wollen (man denke nur an 'Freunde' ). Und jetzt ist es seit einiger Zeit da, das soundosvielte Studioalbum, das Album zum 30-j&auml;hrigen Bandjubil&auml;um. Ich hab das Ding bereits einige viele Male geh&ouml;rt und bin durchweg ziemlich begeistert. </p>
<p> Das Album hat einfach unheimlich viele, ziemlich tolle Lieder, da ist ein Lied &uuml;ber Deutschland und dessen im letzten Jahrhunder angesammelte Verantwortung und den daraus entstandenen Folgen, da ist ein erstaunlich bodenst&auml;ndiges Lied &uuml;ber die "den Moment", die Spa&szlig; an der Musik, den Einklang mit dem eigenen Leben und die gute Laune, ein Lied &uuml;ber Migrationsgeschichten am Mittelmeer und mal wieder ein Lied &uuml;ber Fu&szlig;ball. Das h&ouml;ren des Albums erf&uuml;llt mich durchg&auml;ngig mit guter Laune, einige Lieder habe ich allein beim erstmaligen H&ouml;ren drei bis vier mal geh&ouml;rt, weil sie einfach stimmten.</p>
<p>Die Toten Hosen erf&uuml;llen mal wieder ihren Soll. Sie &uuml;berraschen nicht, aber entt&auml;uschen tun sie ganz sicher auch nicht. Sie sind keine moralische, h&ouml;here Instanz, sie sind sowohl aufzeigend, als auch ermunternd. Und 'Das ist der Moment' hat Hymnenqualit&auml;t, zumindest f&uuml;r Hosenkonzerte. Sie sind wieder da, die Toten Hosen, mit Toten Hosen Musik. Nicht mehr, nicht weniger. Was anderes hat auch wohl keiner erwartet.</p>
