---
layout: post
status: publish
published: true
title: Warum es hier ein bisschen ruhiger war.
author:
  display_name: Jannik
  login: Jannik
  email: mail@aufeinwort.org
  url: ''
author_login: Jannik
author_email: mail@aufeinwort.org
wordpress_id: 676
wordpress_url: http://aufeinwort.org/?p=676
date: '2012-11-16 13:44:05 +0100'
date_gmt: '2012-11-16 11:44:05 +0100'
categories:
- Blog
tags:
- blogs
- uberspace
- webspace
- aufeinwort
comments: []
---
<p>In den vergangen zwei Wochen ist hier die Anzahl der Beitr&auml;ge deutlich zur&uuml;ck gegangen. Bisher hat sich zwar noch keiner beschwert, trotzdem m&ouml;chte ich der werten Leserschaft nat&uuml;rlich nicht vorenthalten woran dies gelegen hat.</p>
<p>Ende Oktober erhielt ich von meinem bisherigen Hoster eine Rechnung f&uuml;r das kommende Jahr. F&uuml;r die Domain und sagenhafte 250 MB Webspace. Da ich mit dem Support und auch der Servererreichbarkeit nicht mehr wirklich zufrieden war, war ich nicht mehr gewillt noch einmal Geld an dieses Unternehmen zu &uuml;berweisen. Nach kurzer Recherche auf anderen Blogs stie&szlig; ich <a href="http:&#47;&#47;www.derbastard.com&#47;">dort<&#47;a>&nbsp;auf <a href="http:&#47;&#47;uberspace.de&#47;">Uberspace<&#47;a>,&nbsp;ein &uuml;beraus sympathisch Webspacedingsunternehmen, bei dem es tats&auml;chlich m&ouml;glich ist unkompliziert, schnell &nbsp;und f&uuml;r einen Preis seiner Wahl an 10 GB Webspace mit gro&szlig;artigem Support und jeder Menge Funktionen zu kommen. Nach einer drei Sekunden andauernden &Uuml;berlegesession entschied ich mich, mit meinem Blog und Domain zu den Herren zu wechseln und dem anderen den R&uuml;cken zuzukehren. Fairerweise muss ich &uuml;brigens erw&auml;hnen, dass der alte Hoster &uuml;brigens mal ziemlich hervorragend war und nur ein kleines Einmannunternehmen war, welches dann aber leider aufgekauft wurde.</p>
<p>Die Umzieherei stellte sich dann als unglaublich langwierig dar. Das Backup der Datenbanken und des Blogs sowie die Neuinstallation auf dem neuen Server waren schnell erledigt und alles funktioniert eigentlich schon seit zwei Wochen. Nur das mit der Domain. Das wollte nicht. Die Ubernauten waren in jeder ihrer Handlung ziemlich schnell. Aber erst dauerte es Tage bis der alte Hoster meine K&uuml;ndigung registriert hatte, dann bis sie bearbeitet war, dann bis ich meinen Auth-Key f&uuml;r die Domain erhielt und dann bis die Domain schlie&szlig;lich freigeschaltet war. W&auml;hrend all dieser Zeit mochte ich keinen neuen Beitrag in dem beim alten Hoster liegenden Blog schreiben, weil beim neuen ja schon alles eingerichtet war, ich nicht noch mal die Backups alle neu einspielen wollte und so weiter. Nun hat es geklappt, ich hatte schon einigen Mailkontakt mit den Ubernauten und muss sagen, dass ich meine Entscheidung noch kein bisschen bereut habe. Wenn ihr Webspace sucht gebt den Leuten doch mal eine Chance.</p>
<p><strong>Und weiter geht es<&#47;strong>.</p>
