---
layout: post
status: publish
published: true
title: Let's talk about Witch Doctors
author:
  display_name: Jannik
  login: Jannik
  email: mail@aufeinwort.org
  url: ''
author_login: Jannik
author_email: mail@aufeinwort.org
wordpress_id: 326
wordpress_url: http://aufeinwort.org/?p=326
date: '2012-06-01 10:40:37 +0200'
date_gmt: '2012-06-01 08:40:37 +0200'
categories:
- Games
tags:
- games
- diablo
- witch doctor
- nerdigkeit
comments:
- id: 171
  author: Jan
  author_email: jan@skyfighter.net
  author_url: http://www.skyfighter.net
  date: '2012-06-02 11:57:13 +0200'
  date_gmt: '2012-06-02 09:57:13 +0200'
  content: '.. und nicht vergessen: geniale Waffe f&uuml;r den +DMG :>'
- id: 29035
  author: Princessjanine
  author_email: j7c98f4q4@gmail.com
  author_url: http://www.facebook.com/profile.php?id=100003469731644
  date: '2015-12-20 04:11:43 +0100'
  date_gmt: '2015-12-20 03:11:43 +0100'
  content: '"We have the same dawn and night, we skirt the same abysses: our uoconscinusness.
    We even share the same history   and that is how it all started. "Notes on a Materialist
    TheatreLouis Althusser 1963'
- id: 107447
  author: http:&#47;&#47;www.caperartbyberni.com&#47;
  author_email: m7odb72y70@mail.com
  author_url: http://www.caperartbyberni.com/
  date: '2016-04-19 15:58:32 +0200'
  date_gmt: '2016-04-19 14:58:32 +0200'
  content: Thanks for your thoughts. It's helped me a lot.
- id: 118216
  author: http:&#47;&#47;www.ionicbathfootdetox.com&#47;
  author_email: 2uzlaj7qf@gmail.com
  author_url: http://www.ionicbathfootdetox.com/
  date: '2016-04-29 02:09:45 +0200'
  date_gmt: '2016-04-29 01:09:45 +0200'
  content: '&#47;     i havent seen you guys build a gatling i know you guys can do
    it vince is capable of putting together just about anything but with your experience
    in weapons i wonder if you guys would attempt to build one of gods most feared
    weapons sincerly Mikki Fresno CA.'
---
<p><em><a href="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;v1382562788&#47;Diablo-III-05-30-2012-16-13-03_yuvfnp.jpg"><img class="aligncenter size-large wp-image-355" title="Diablo III-05-30-2012 16-13-03" src="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;h_391,w_696&#47;v1382562788&#47;Diablo-III-05-30-2012-16-13-03_yuvfnp.jpg" alt="" width="800" height="450" &#47;><&#47;a><&#47;em></p>
<p>Mittlerweile habe ich Diablo 3 auf den ersten beiden Schwierigkeitsstufen, Normal und Nightmare, durchgespielt. Inzwischen bin ich auch mit meiner Klassenwahl sehr zufrieden. Kurz vor Release war ich mir sehr unsicher welche Klasse die richtige f&uuml;r mich sein k&ouml;nnte. Da ich vorher kein Diablo gespielt habe und vor allem &uuml;ber die Sacred und Titan Quest - Schiene zu Hack 'n' Slay - Games kam, konnte ich mit den altbekannten Diabloklassen nicht viel anfangen. Allerdings habe ich mich bei den anderen beiden Games immer f&uuml;r magische begabte, etwas anspruchsvollere Klassen begeistern k&ouml;nnen (Obwohl der Gladiator bei Sacred I schon verdammt cool war n_n), da blieb bei Diablo nicht viel Wahl. Nach kurzer R&uuml;cksprache mit <a href="https:&#47;&#47;twitter.com&#47;#!&#47;kaesbrot">Jan<&#47;a>, mit dem ich den Gro&szlig;teil der Zeit zusammenspiele, entschied ich mich dann aber f&uuml;r den Witch Doctor, DoT (Damage over Time), Pets und die M&ouml;glichkeit zwischen AoE (Area of Effect)- und Singleschaden, sind n&auml;mlich schon ziemlich genial.</p>
<p>Auf dem ersten Schwierigkeitsgrad 'Normal', habe ich mir noch nicht allzu viel Gedanken &uuml;ber F&auml;higkeiten,&nbsp;Attribute und dergleichen gemacht. Zu einfach war das Spiel, zu interessant die Story, als das noch Zeit f&uuml;r solche Nichtigkeiten geblieben w&auml;re. Seit 'Nightmare' sieht das etwas anders aus. Die Gegner sind deutlich fordernder geworden, besonders gro&szlig;e Gegnergruppen mit "Minibossen" (oder wie auch immer man sie nennen mag), haben es seit dem Schwierigkeitsgradswechsel in sich und hauen schon mal ordentlich drauf und wenn man nicht aufpasst einen auch ganz schnell aus den Latschen. Inzwischen bin ich auf 'Hell' und auch hier ist es nicht wirklich leichter geworden.Meine Probleme mit dem 'Witch Doctor' wurden zusehends gr&ouml;&szlig;er, nicht mehr wirklich zufrieden war ich mit dem Schadensoutput, der &Uuml;berlebenschance und so weiter.<br />
Deswegen habe ich immer mal wieder Zeit aufgewandt und habe mich, anstatt einfach nur auszuprobieren, in diversen Foren oder dem gro&szlig;artigen Diablo III-Abteil bei <a href="http:&#47;&#47;www.reddit.com&#47;r&#47;diablo3&#47;">reddit<&#47;a> ein bisschen in das Thema eingelesen. Allzu viel Stoff gibt es da nicht, der Witch Doctor ist eine rar gespielte Klasse, aber inzwischen ist es mir dann doch gelungen eine Skillung zusammenzustellen, welche ein bisschen Sicherheit liefert und hilft der Gegnermassen Herr zu werden.</p>
<p>Und weil ich das mit diesem Socialdings mache teile ich das <a href="Mein Build">hier<&#47;a>&nbsp;(in kurz)&nbsp;mit euch&nbsp;und direkt im Anschluss noch einmal sauber aufgelistet und erkl&auml;rt. Ich hoffe das hilft jemandem ein bisschen weiter, der wie ich Probleme mit dem Witch Doctor hatte.</p>
<p><strong>Attribute:<&#47;strong></p>
<p>Hier gibt es nichts besonderes, ich arbeite eigentlich nach diesem Schema:</p>
<p>Intelligenz > Vitalit&auml;t > Alles andere</p>
<p>Also:</p>
<p>Neue Gegenst&auml;nde m&uuml;ssen h&ouml;here Werte in Intelligenz und Vitalit&auml;t als die alten haben, dabei ist Intelligenz deutlich wichtiger als Vitalit&auml;t. Wenn dann Schadens- bzw. R&uuml;stungswerte stimmen, ist er ausger&uuml;stet bzw. gekauft. Dabei ist mir die Seltenheit des Gegenstands relativ egal.<br />
Andere Werte sind nice to have, aber bisher noch relativ uninteressant.<br />
Ich h&ouml;rte aber bereits, dass ab Inferno auch Resistenzwerte sehr wichtig werden. Deswegen fange inzwischen auch hier schon ein bisschen an. Aber daf&uuml;r ist ja noch Zeit.</p>
<p><strong>F&auml;higkeiten:<&#47;strong></p>
<p>Linke Maustaste - Poison Dart (Spined Dart) -> Manawiederherstellung!</p>
<p>Rechte Maustastee - Zombie Charger (Zombie Bears) -> F&uuml;r den Hauptschaden verantwortlich. Die trampeln einfach alles nieder.</p>
<p>Bei den folgenden Nebenf&auml;higkeiten habe ich die Tastenbelegung ge&auml;ndert (A-F ist einfach angenehmer als 1-4)</p>
<p>A - Fetish Army (Fetish Ambush) -> Die kleinen Viecher machen in der Masse eine Menge Schaden und tanken einiges weg. Au&szlig;erdem hat man mit der Ambush-Rune beim Beschw&ouml;ren noch einiges an Schadensoutput.</p>
<p>S - Soul Harvest (Siphon) -> F&uuml;r jede Seele gibt es ein ordentliches Plus auf die Intelligenz und damit direkt auf den Schaden. Mit der Rune au&szlig;erdem eine nette Heilf&auml;higkeit.</p>
<p>D - Spirit Walk (Honored Guest) -> Zum verpieseln. Au&szlig;erdem wird w&auml;hrend des Laufens mit der "Honored Guest" noch Mana regeneriert. Sehr nett.</p>
<p>F - Gargantuan (Restless Giant) -> Mein Tank. Nicht mehr, nicht weniger.</p>
<p><strong>Passive F&auml;higkeiten:<&#47;strong></p>
<p>Bei den passiven F&auml;higkeiten ist es wichtig, irgendwie einen Weg zwischen Schadensmaximierung und Manaregenrationsunterst&uuml;tzung zu finden. Und auch die anderen Boni sind &auml;u&szlig;erst interessant und sollten nicht vergessen werden.</p>
<p>1. - Pierce the Veil - Steigert den Schaden um 20%, aber auch den Manaverbrauch um 30%, muss man schauen ob man damit klarkommt. Lohnt meiner Meinung nach aber sehr.</p>
<p>2. - Blood Ritual - Senkt die Manakosten ein wenig und zieht diese anstattdessen vom Leben ab. Bei hohen Vitalit&auml;tswerten ist das aber absolut gar kein Problem.</p>
<p>3. - Spirit Vessel - Senkt unter anderem den Cooldown der wirklichen lebenswichtigen F&auml;higkeiten Spirit Walk und Soul Harvest. Au&szlig;erdem gibt es einen netten "Arschretter"-Bonus, der einen bei hohem eingestecktem Schaden kurzfristig unsichtbar macht und ein bisschen heilt. Hat mir schon sehr oft geholfen.</p>
<p><strong>Spielweise:<&#47;strong></p>
<p>In Gruppe reinlaufen -> Soul Harvest und (wenn verf&uuml;gbar) Fetish Army z&uuml;nden -> denn Arsch mit Spirit Walk retten und aus der Gefahrenzone rauslaufen -> B&auml;ren in die Menge reinspammen -> Mana wieder mit Dart auff&uuml;llen -> mehr B&auml;ren</p>
<p>Einzelne Gegner sind mit B&auml;ren und Darts schnell weg.</p>
<p>Und wichtig! Mit Spirit Walk lassen sich einige Debuffs loswerden. Dem Eineisen vieler Gegner kann ich selbst im gefrorenen Zustand (im Gegensatz zu meinen Mitspielern n_n) schnell entkommen.</p>
<p><em>Und wer hier immer noch liest: Respekt! Es kommen auch wieder andere Beitr&auml;ge. Versprochen.<&#47;em></p>
