---
layout: post
status: publish
published: true
title: Roadtrip Finnland - Tag 1
author:
  display_name: Jannik
  login: Jannik
  email: mail@aufeinwort.org
  url: ''
author_login: Jannik
author_email: mail@aufeinwort.org
wordpress_id: 933
wordpress_url: http://aufeinwort.org/?p=933
date: '2013-09-09 13:23:57 +0200'
date_gmt: '2013-09-09 11:23:57 +0200'
categories:
- Finnland
tags:
- urlaub
- finnland
- roadtrip
- '2013'
- finland
- suomi
comments: []
---
<p><a href="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;v1382562677&#47;Bildschirmfoto-2013-09-08-um-22_27_14_odxn9x.png"><img class="aligncenter size-large wp-image-934" alt="Bildschirmfoto 2013-09-08 um 22.27.14" src="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;h_386,w_696&#47;v1382562677&#47;Bildschirmfoto-2013-09-08-um-22_27_14_odxn9x.png" width="640" height="355" &#47;><&#47;a></p>
<p>Fast 3 Wochen bin ich nun schon in Finnland. Damals als ich noch manchmal in diesen Blog schrieb hatte ich mal <a href="http:&#47;&#47;aufeinwort.org&#47;2013&#47;04&#47;wintersemester-2013&#47;">verk&uuml;ndet<&#47;a>, dass ich ein Auslandssemester in Finnland verbringen werde. Da es ziemlich doof gewesen w&auml;re in ein neues Land zu reisen und in einem Ort zu sitzen ohne was vom Land gesehen habe beschloss ich kurze Zeit nach der Ank&uuml;ndigung, dass ein Roadtrip durch das Land in dem ich 3 1&#47;2 Monate leben w&uuml;rde genau das richtig w&auml;re. Dem M&auml;dchen gefiel die Idee auch gut und daher beschlossen wir uns der Sache anzunehmen.</p>
<p><a href="http:&#47;&#47;aufeinwort.org&#47;wp-content&#47;uploads&#47;2013&#47;09&#47;IMG_2756.jpg"><img class="aligncenter size-large wp-image-941" alt="IMG_2756" src="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;h_800,w_600&#47;v1382562674&#47;IMG_2756-e1378670799406_g7a2ut.jpg" width="600" height="800" &#47;><&#47;a></p>
<p>Gesagt getan, am 20. August standen wir mit gepackten Taschen nach 3 Stunden Autofahrt am Flughafen in Frankfurt, nach Einchecken, Sicherheitskontrolle und mit einem komischen Gef&uuml;hl im Bauch (bei mir) stiegen wir in den Flieger gen Helsinki. Nach unglaublich kurzem Flug landeten wir gegen 15:00 Uhr in Helsinki. Dort nahmen wir unser Gep&auml;ck in Empfang, irrten durch den Flughafen und nahmen schlie&szlig;lich bei Europcar unseren Mietwagen entgegen. Ein silberner Seat Ibiza der neusten Generation, wenig PS, 40.000 km auf dem Tacho, aber auch ziemlich wenig Verbrauch.</p>
<p>Nach dem Verstauen der Sachen im Auto ging es dann mit gro&szlig;artiger Laune Richtung Innenstadt, wo auch sonst kauft man Lebensmittel in einem fremden Land? Falsch gedacht, Helsinki ist ein absolutes Chaos, viel zu viele Autos, bescheuerte Stra&szlig;enf&uuml;hrung und kein Supermarkt mit Parkplatz in Sicht. Nach 45 Minuten herumirren flohen wir auf schnellstem Weg wieder aus der Stadt. Helsinki war ja eigentlich als Abschluss unserer Reise geplant. Also schnell die Autobahn Richtung Norden gesucht, rauf auf die 4 und Gas. </p>
<p><a href="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;v1382562668&#47;IMG_9595_uu4m6j.jpg"><img src="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;h_463,w_696&#47;v1382562668&#47;IMG_9595_uu4m6j.jpg" alt="IMG_9595" width="640" height="425" class="aligncenter size-large wp-image-945" &#47;><&#47;a></p>
<p>Im ersten etwas gr&ouml;&szlig;eren Ort (J&auml;rvenp&auml;&auml;) dann wieder runter und im K-Market f&uuml;r viel zu viel Geld alles N&ouml;tige gekauft und erstmal den gr&ouml;&szlig;ten Hunger gestillt. Dort beschlossen wir, dass Autobahn fahren aus Gr&uuml;nden der Langeweile zu stoppen und m&ouml;glichst vor allem Land- und Bundesstra&szlig;en zu nutzen um mehr von der Landschaft zu sehen. Also ab J&auml;rvenp&auml;&auml; die Landstra&szlig;e 140 weiter Richtung Norden. </p>
<p>Den Tag beendeten wir dann in Lahti, wo wir den sch&ouml;nen kleinen Campingplatz "Mukkola" direkt an einem See gelegen fanden. Wir bezahlten 22,- f&uuml;r Zeltplatz und 2 Personen. Nach Zeltaufbau (wir sollten noch schneller werden) und Vorbereiten der Schlafpl&auml;tze sa&szlig;en wir gegen halb 9 zum Abendbrot, nach einem (gef&uuml;hlt) ziemlich langen Tag bei gro&szlig;artigem Sonnenuntergang am See. Erst jetzt begannen wir langsam zu begreifen, dass das wirklich gerade der Auftakt zu einem tollen Urlaub aber auch anschlie&szlig;enden 3 1&#47;2 Monaten getrennten Leben war.</p>
<p><a href="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;v1382562672&#47;IMG_9591_bdm0ok.jpg"><img src="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;v1382562672&#47;IMG_9591_bdm0ok.jpg" alt="IMG_9591" width="3088" height="2056" class="aligncenter size-full wp-image-944" &#47;><&#47;a></p>
<p><a href="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;v1382562656&#47;IMG_9631_f4462p.jpg"><img src="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;h_463,w_696&#47;v1382562656&#47;IMG_9631_f4462p.jpg" alt="IMG_9631" width="640" height="425" class="aligncenter size-large wp-image-947" &#47;><&#47;a></p>
<p><a href="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;v1382562666&#47;IMG_9621_bunm3c.jpg"><img src="http:&#47;&#47;res.cloudinary.com&#47;aufeinwort-org&#47;image&#47;upload&#47;h_463,w_696&#47;v1382562666&#47;IMG_9621_bunm3c.jpg" alt="IMG_9621" width="640" height="425" class="aligncenter size-large wp-image-946" &#47;><&#47;a></p>
